const Data_SLider_Comment =[
        {comment:"من بسیار خوشحالم که یک وب سایت از شما ایجاد می کنم. هر چه برای وب سایتم می خواستم، خیلی سریع همه چیز را از شما گرفتم. وقتی در آینده یک وب سایت ساختم، از شما می سازم." , author:"ایلان ماسک", job:"مدیر شرکت اسپیس ایکس"},
        {comment:"وقتی سایت رو تحویل گرفتم متوجه خلاقیت قابل توجهی شدم تنها تعداد کمی از سایتها همانند سایت من بودند" , author:"ابولفضل تاج", job:"خداوندگار پادشاه برقرار کننده ی صلح زمین"},
        {comment:"سایت جالب و زیبا بود با توجه به هزینه ای که صرف کردم از سطح توقعات من بالاتر بود" , author:"یوتیانز یوتی", job:"بازیکن ای اسپورتس"},
        {comment:"هزینه ی کم، خلاقیت بالا ، پشتیبانی عالی فقط تو اینجا میشه پیدا کرد کارتونو هیمنطور خفن ادامه بدین" , author:"لیوای کرون", job:"صاحب پر عضو ترین سرور دیسکورد"}
]

export default Data_SLider_Comment


