import pic1 from '../Pics/p1.png';
import pic2 from '../Pics/p2.png'
import pic3 from '../Pics/p3.png';

const Data_Service_Items = [
    {pic:pic1 , head:"آنالیز کسب و کار" , desc:"تحلیل کسب و کار یک رشته تحقیقاتی برای شناسایی نیازهای کسب و کار و تعیین راه حل های کسب و کار است"},
    {pic:pic3, head :"رشد کسب و کار", desc:"نفوذ در بازار کلید رشد کسب و کار است. فرآیندهای توسعه کسب و کار برای توسعه و اجرای رشد"},
    {pic:pic2 , head:"جلسات کسب و کار" , desc:"جلسه زمانی است که دو یا چند نفر گرد هم می آیند تا درباره یک یا چند موضوع اغلب در یک جلسه رسمی یا تجاری بحث کنند"},
    {pic:pic3, head :"رشد کسب و کار", desc:"نفوذ در بازار کلید رشد کسب و کار است. فرآیندهای توسعه کسب و کار برای توسعه و اجرای رشد"},
    {pic:pic1 , head:"آنالیز کسب و کار" , desc:"تحلیل کسب و کار یک رشته تحقیقاتی برای شناسایی نیازهای کسب و کار و تعیین راه حل های کسب و کار است"},
    {pic:pic2 , head:"جلسات کسب و کار" , desc:"جلسه زمانی است که دو یا چند نفر گرد هم می آیند تا درباره یک یا چند موضوع اغلب در یک جلسه رسمی یا تجاری بحث کنند"},
]

export default Data_Service_Items