import pic1 from '../Pics/blog1.png'
import pic2 from '../Pics/blog2.png'
import pic3 from '../Pics/blog3.png'

const Data_News_Item = [
    {id : 1 , pic:pic1 , autor: 'توسط ابوالفضل تاج' , header:"طرح تجاری یک سند مکتوب رسمی اهداف تجاری است" , desc:" طرح کسب و کار یک سند مکتوب رسمی حاوی اهداف تجاری است. روش هایی که چگونه این اهداف می توانند [...] "   , date:"06 آذر 1401"},
    {id : 2 , pic:pic2 , autor: 'توسط لیوای کرون' , header:"کسب و کار فعالیتی است که برای امرار معاش خود انجام می دهد" , desc:"کسب و کار ممکن است به بسیاری از فعالیت های متفاوت، مانند خرید یا فروش در تجارت، ارائه دهد. فعالیت تجاری [....]" , date:"30 فروردین 3030"},
    {id : 3 , pic:pic3 , autor: 'توسط یوتیانس یوتی' , header:"آمار کسب و کار علم تصمیم گیری خوب است" , desc:"آمار کسب و کار علم تصمیم گیری خوب در مواجهه با ابهام است و در بسیاری از سیستم های انفرادی مقلوب شکست اما در [....]" , date:"16 آذر 1404"},
]


export default Data_News_Item